Repository: jacklandrin/OnlySwitch
Catalog: Localization/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fil, fr, hr, it, ja, ko, nl, pl, pt_br, ru, sk, so, tr, uk, zh_hans, zh_hant

source: Reset-credit information is unavailable.
cs: Informace o kreditech pro obnovení nejsou k dispozici.
de: Informationen zu Credits für die Zurücksetzung sind nicht verfügbar.
es: La información sobre créditos de restablecimiento no está disponible.
fil: Hindi available ang impormasyon sa mga credit sa pag-reset.
fr: Les informations sur les crédits de réinitialisation ne sont pas disponibles.
hr: Podaci o kreditima za poništavanje nisu dostupni.
it: Le informazioni sui crediti di ripristino non sono disponibili.
ja: リセットクレジットの情報を利用できません。
ko: 초기화 크레딧 정보를 확인할 수 없습니다.
nl: Informatie over credits voor herstel is niet beschikbaar.
pl: Informacje o kredytach resetowania są niedostępne.
pt_br: As informações sobre créditos de redefinição não estão disponíveis.
ru: Информация о кредитах для сброса недоступна.
sk: Informácie o kreditoch na obnovenie nie sú k dispozícii.
so: Macluumaadka dhibcaha dib-u-dejinta lama heli karo.
tr: Sıfırlama kredisi bilgileri kullanılamıyor.
uk: Інформація про кредити для скидання недоступна.
zh_hans: 无法获取限额重置额度信息。
zh_hant: 無法取得限制重設點數資訊。

source: Local Codex token estimates
cs: Místní odhady token v Codexu
de: Lokale Codex-token-Schätzungen
es: Estimaciones locales de token de Codex
fil: Mga lokal na pagtatantiya ng token ng Codex
fr: Estimations locales des token Codex
hr: Lokalne procjene token Codexa
it: Stime locali dei token Codex
ja: ローカルのCodex token推定値
ko: 로컬 Codex token 추정치
nl: Lokale schattingen van Codex-token
pl: Lokalne szacunki token Codex
pt_br: Estimativas locais de token do Codex
ru: Локальная оценка token Codex
sk: Miestne odhady token Codexu
so: Qiyaasaha maxalliga ah ee token Codex
tr: Yerel Codex token tahminleri
uk: Локальні оцінки token Codex
zh_hans: 本地 Codex token 估算
zh_hant: 本機 Codex token 估算

source: Today
cs: Dnes
de: Heute
es: Hoy
fil: Ngayon
fr: Aujourd’hui
hr: Danas
it: Oggi
ja: 今日
ko: 오늘
nl: Vandaag
pl: Dzisiaj
pt_br: Hoje
ru: Сегодня
sk: Dnes
so: Maanta
tr: Bugün
uk: Сьогодні
zh_hans: 今天
zh_hant: 今天

source: Last 30 days
cs: Posledních 30 dní
de: Letzte 30 Tage
es: Últimos 30 días
fil: Nakaraang 30 araw
fr: 30 derniers jours
hr: Posljednjih 30 dana
it: Ultimi 30 giorni
ja: 過去30日間
ko: 최근 30일
nl: Afgelopen 30 dagen
pl: Ostatnie 30 dni
pt_br: Últimos 30 dias
ru: Последние 30 дней
sk: Posledných 30 dní
so: 30-kii maalmood ee u dambeeyay
tr: Son 30 gün
uk: Останні 30 днів
zh_hans: 过去 30 天
zh_hant: 過去 30 天

source: No readable Codex token activity was found for the last 30 days.
cs: Za posledních 30 dní nebyla nalezena žádná čitelná aktivita token Codex.
de: In den letzten 30 Tagen wurde keine lesbare Codex-token-Aktivität gefunden.
es: No se encontró actividad legible de token de Codex en los últimos 30 días.
fil: Walang nakitang nababasang aktibidad ng token ng Codex sa nakaraang 30 araw.
fr: Aucune activité token Codex lisible n’a été trouvée au cours des 30 derniers jours.
hr: U posljednjih 30 dana nije pronađena čitljiva aktivnost token Codexa.
it: Non è stata trovata alcuna attività leggibile dei token Codex negli ultimi 30 giorni.
ja: 過去30日間に読み取り可能なCodex tokenのアクティビティは見つかりませんでした。
ko: 최근 30일 동안 읽을 수 있는 Codex token 활동을 찾지 못했습니다.
nl: Er is in de afgelopen 30 dagen geen leesbare Codex-tokenactiviteit gevonden.
pl: Nie znaleziono możliwej do odczytania aktywności token Codex z ostatnich 30 dni.
pt_br: Nenhuma atividade legível de token do Codex foi encontrada nos últimos 30 dias.
ru: За последние 30 дней не найдено доступных для чтения данных об активности token Codex.
sk: Za posledných 30 dní sa nenašla žiadna čitateľná aktivita token Codexu.
so: 30-kii maalmood ee u dambeeyay lama helin wax hawl token Codex ah oo la akhriyi karo.
tr: Son 30 gün için okunabilir Codex token etkinliği bulunamadı.
uk: За останні 30 днів не знайдено доступних для читання даних про активність token Codex.
zh_hans: 未找到过去 30 天内可读取的 Codex token 活动。
zh_hant: 找不到過去 30 天內可讀取的 Codex token 活動。

source: Local Codex activity for the last 30 days
cs: Místní aktivita Codexu za posledních 30 dní
de: Lokale Codex-Aktivität der letzten 30 Tage
es: Actividad local de Codex de los últimos 30 días
fil: Lokal na aktibidad ng Codex sa nakaraang 30 araw
fr: Activité Codex locale des 30 derniers jours
hr: Lokalna aktivnost Codexa u posljednjih 30 dana
it: Attività Codex locale degli ultimi 30 giorni
ja: 過去30日間のローカルCodexアクティビティ
ko: 최근 30일간의 로컬 Codex 활동
nl: Lokale Codex-activiteit van de afgelopen 30 dagen
pl: Lokalna aktywność Codex z ostatnich 30 dni
pt_br: Atividade local do Codex nos últimos 30 dias
ru: Локальная активность Codex за последние 30 дней
sk: Miestna aktivita Codexu za posledných 30 dní
so: Hawlaha Codex ee maxalliga ah 30-kii maalmood ee u dambeeyay
tr: Son 30 gündeki yerel Codex etkinliği
uk: Локальна активність Codex за останні 30 днів
zh_hans: 过去 30 天的本地 Codex 活动
zh_hant: 過去 30 天的本機 Codex 活動

source: Some local session files could not be included.
cs: Některé místní soubory relací nebylo možné zahrnout.
de: Einige lokale Sitzungsdateien konnten nicht einbezogen werden.
es: No se pudieron incluir algunos archivos de sesión locales.
fil: Hindi naisama ang ilang lokal na session file.
fr: Certains fichiers de session locaux n’ont pas pu être inclus.
hr: Neke lokalne datoteke sesija nije bilo moguće uključiti.
it: Non è stato possibile includere alcuni file di sessione locali.
ja: 一部のローカルセッションファイルを含めることができませんでした。
ko: 일부 로컬 세션 파일을 포함할 수 없습니다.
nl: Sommige lokale sessiebestanden konden niet worden opgenomen.
pl: Nie udało się uwzględnić niektórych lokalnych plików sesji.
pt_br: Não foi possível incluir alguns arquivos de sessão locais.
ru: Не удалось включить некоторые локальные файлы сеансов.
sk: Niektoré miestne súbory relácií nebolo možné zahrnúť.
so: Qaar ka mid ah faylasha fadhiga maxalliga ah laguma darin karin.
tr: Bazı yerel oturum dosyaları dahil edilemedi.
uk: Не вдалося включити деякі локальні файли сеансів.
zh_hans: 部分本地会话文件无法包含在内。
zh_hant: 部分本機工作階段檔案無法納入。

source: Usage history and cost estimates can be enabled separately after you review their privacy notice.
cs: Historii využití a odhady nákladů lze zapnout samostatně po přečtení oznámení o ochraně soukromí.
de: Nutzungsverlauf und Kostenschätzungen können separat aktiviert werden, nachdem du den Datenschutzhinweis gelesen hast.
es: El historial de uso y las estimaciones de costos se pueden activar por separado después de revisar su aviso de privacidad.
fil: Maaaring i-enable nang hiwalay ang history ng paggamit at mga pagtatantiya ng gastos pagkatapos mong suriin ang abiso sa privacy ng mga ito.
fr: L’historique d’utilisation et les estimations de coût peuvent être activés séparément après consultation de leur avis de confidentialité.
hr: Povijest upotrebe i procjene troškova mogu se zasebno omogućiti nakon što pregledate njihovu obavijest o privatnosti.
it: La cronologia di utilizzo e le stime dei costi possono essere abilitate separatamente dopo aver consultato l’informativa sulla privacy.
ja: 使用履歴とコストの推定は、プライバシーに関する通知を確認した後で個別に有効にできます。
ko: 개인정보 보호 안내를 검토한 후 사용 기록과 비용 추정치를 별도로 활성화할 수 있습니다.
nl: Gebruiksgeschiedenis en kostenschattingen kunnen afzonderlijk worden ingeschakeld nadat je de privacyverklaring hebt bekeken.
pl: Historię użycia i szacunkowe koszty można włączyć osobno po zapoznaniu się z informacją o prywatności.
pt_br: O histórico de uso e as estimativas de custo podem ser ativados separadamente após você revisar o aviso de privacidade.
ru: Историю использования и оценку затрат можно включить отдельно после ознакомления с уведомлением о конфиденциальности.
sk: Históriu využitia a odhady nákladov možno zapnúť samostatne po prečítaní oznámenia o ochrane súkromia.
so: Taariikhda isticmaalka iyo qiyaasaha kharashka si gooni ah ayaa loo hawlgelin karaa ka dib markaad akhrido ogeysiiskooda asturnaanta.
tr: Kullanım geçmişi ve maliyet tahminleri, gizlilik bildirimlerini inceledikten sonra ayrı ayrı etkinleştirilebilir.
uk: Історію використання й оцінку витрат можна ввімкнути окремо після ознайомлення з повідомленням про конфіденційність.
zh_hans: 查看隐私声明后，可以分别启用使用历史记录和费用估算。
zh_hant: 查看隱私權聲明後，可以分別啟用使用記錄和費用估算。

source: Show local Codex usage estimates
cs: Zobrazovat místní odhady využití Codexu
de: Lokale Codex-Nutzungsschätzungen anzeigen
es: Mostrar estimaciones locales de uso de Codex
fil: Ipakita ang mga lokal na pagtatantiya sa paggamit ng Codex
fr: Afficher les estimations locales d’utilisation de Codex
hr: Prikaži lokalne procjene upotrebe Codexa
it: Mostra le stime locali di utilizzo di Codex
ja: ローカルのCodex使用量推定値を表示
ko: 로컬 Codex 사용량 추정치 표시
nl: Lokale schattingen van Codex-gebruik tonen
pl: Pokazuj lokalne szacunki użycia Codex
pt_br: Mostrar estimativas locais de uso do Codex
ru: Показывать локальную оценку использования Codex
sk: Zobrazovať miestne odhady využitia Codexu
so: Muuji qiyaasaha isticmaalka Codex ee maxalliga ah
tr: Yerel Codex kullanım tahminlerini göster
uk: Показувати локальні оцінки використання Codex
zh_hans: 显示本地 Codex 使用情况估算
zh_hant: 顯示本機 Codex 使用情況估算

source: Codex usage unavailable
cs: Využití Codexu není k dispozici
de: Codex-Nutzung nicht verfügbar
es: El uso de Codex no está disponible
fil: Hindi available ang paggamit ng Codex
fr: Utilisation de Codex indisponible
hr: Upotreba Codexa nije dostupna
it: Utilizzo di Codex non disponibile
ja: Codexの使用状況を利用できません
ko: Codex 사용량을 확인할 수 없음
nl: Codex-gebruik niet beschikbaar
pl: Użycie Codex jest niedostępne
pt_br: Uso do Codex indisponível
ru: Данные об использовании Codex недоступны
sk: Využitie Codexu nie je k dispozícii
so: Isticmaalka Codex lama heli karo
tr: Codex kullanımı kullanılamıyor
uk: Дані про використання Codex недоступні
zh_hans: Codex 使用情况不可用
zh_hant: Codex 使用情況無法使用

source: Reset time unavailable
cs: Čas obnovení není k dispozici
de: Zurücksetzungszeit nicht verfügbar
es: La hora de restablecimiento no está disponible
fil: Hindi available ang oras ng pag-reset
fr: Heure de réinitialisation indisponible
hr: Vrijeme poništavanja nije dostupno
it: Ora di ripristino non disponibile
ja: リセット時刻を利用できません
ko: 초기화 시간을 확인할 수 없음
nl: Hersteltijd niet beschikbaar
pl: Czas resetowania jest niedostępny
pt_br: Horário de redefinição indisponível
ru: Время сброса недоступно
sk: Čas obnovenia nie je k dispozícii
so: Waqtiga dib-u-dejinta lama heli karo
tr: Sıfırlama zamanı kullanılamıyor
uk: Час скидання недоступний
zh_hans: 重置时间不可用
zh_hant: 重設時間無法使用

source: Unable to read local Codex usage.
cs: Místní využití Codexu nelze načíst.
de: Die lokale Codex-Nutzung kann nicht gelesen werden.
es: No se puede leer el uso local de Codex.
fil: Hindi mabasa ang lokal na paggamit ng Codex.
fr: Impossible de lire l’utilisation locale de Codex.
hr: Nije moguće očitati lokalnu upotrebu Codexa.
it: Impossibile leggere l’utilizzo locale di Codex.
ja: ローカルのCodex使用状況を読み取れません。
ko: 로컬 Codex 사용량을 읽을 수 없습니다.
nl: Kan lokaal Codex-gebruik niet lezen.
pl: Nie można odczytać lokalnego użycia Codex.
pt_br: Não foi possível ler o uso local do Codex.
ru: Не удалось прочитать локальные данные об использовании Codex.
sk: Miestne využitie Codexu sa nedá načítať.
so: Lama akhriyi karo isticmaalka Codex ee maxalliga ah.
tr: Yerel Codex kullanımı okunamıyor.
uk: Не вдалося прочитати локальні дані про використання Codex.
zh_hans: 无法读取本地 Codex 使用情况。
zh_hant: 無法讀取本機 Codex 使用情況。

source: Sign in to Codex or ChatGPT, then refresh usage.
cs: Přihlaste se ke Codexu nebo ChatGPT a poté aktualizujte využití.
de: Melde dich bei Codex oder ChatGPT an und aktualisiere dann die Nutzung.
es: Inicia sesión en Codex o ChatGPT y actualiza el uso.
fil: Mag-sign in sa Codex o ChatGPT, pagkatapos ay i-refresh ang paggamit.
fr: Connectez-vous à Codex ou ChatGPT, puis actualisez l’utilisation.
hr: Prijavite se u Codex ili ChatGPT, a zatim osvježite podatke o upotrebi.
it: Accedi a Codex o ChatGPT, quindi aggiorna l’utilizzo.
ja: CodexまたはChatGPTにサインインしてから、使用状況を更新してください。
ko: Codex 또는 ChatGPT에 로그인한 다음 사용량을 새로 고치십시오.
nl: Log in bij Codex of ChatGPT en vernieuw daarna het gebruik.
pl: Zaloguj się do Codex lub ChatGPT, a następnie odśwież dane użycia.
pt_br: Entre no Codex ou ChatGPT e atualize o uso.
ru: Войдите в Codex или ChatGPT, затем обновите данные об использовании.
sk: Prihláste sa do Codexu alebo ChatGPT a potom obnovte využitie.
so: Gal Codex ama ChatGPT, dabadeed cusboonaysii isticmaalka.
tr: Codex veya ChatGPT’de oturum açın, ardından kullanımı yenileyin.
uk: Увійдіть у Codex або ChatGPT, а потім оновіть дані про використання.
zh_hans: 登录 Codex 或 ChatGPT，然后刷新使用情况。
zh_hant: 登入 Codex 或 ChatGPT，然後重新整理使用情況。

source: Your Codex session needs to be refreshed.
cs: Vaši relaci Codex je třeba obnovit.
de: Deine Codex-Sitzung muss aktualisiert werden.
es: Tu sesión de Codex debe actualizarse.
fil: Kailangang i-refresh ang session mo sa Codex.
fr: Votre session Codex doit être actualisée.
hr: Vašu sesiju Codexa treba osvježiti.
it: La sessione Codex deve essere aggiornata.
ja: Codexセッションを更新する必要があります。
ko: Codex 세션을 새로 고쳐야 합니다.
nl: Je Codex-sessie moet worden vernieuwd.
pl: Sesja Codex wymaga odświeżenia.
pt_br: Sua sessão do Codex precisa ser atualizada.
ru: Необходимо обновить сеанс Codex.
sk: Vašu reláciu Codex treba obnoviť.
so: Fadhigaaga Codex wuxuu u baahan yahay in la cusboonaysiiyo.
tr: Codex oturumunuzun yenilenmesi gerekiyor.
uk: Потрібно оновити сеанс Codex.
zh_hans: 您的 Codex 会话需要刷新。
zh_hant: 您的 Codex 工作階段需要重新整理。

source: Unable to refresh Codex usage.
cs: Využití Codexu nelze aktualizovat.
de: Die Codex-Nutzung kann nicht aktualisiert werden.
es: No se puede actualizar el uso de Codex.
fil: Hindi ma-refresh ang paggamit ng Codex.
fr: Impossible d’actualiser l’utilisation de Codex.
hr: Nije moguće osvježiti podatke o upotrebi Codexa.
it: Impossibile aggiornare l’utilizzo di Codex.
ja: Codexの使用状況を更新できません。
ko: Codex 사용량을 새로 고칠 수 없습니다.
nl: Kan Codex-gebruik niet vernieuwen.
pl: Nie można odświeżyć danych użycia Codex.
pt_br: Não foi possível atualizar o uso do Codex.
ru: Не удалось обновить данные об использовании Codex.
sk: Využitie Codexu sa nedá obnoviť.
so: Lama cusboonaysiin karo isticmaalka Codex.
tr: Codex kullanımı yenilenemiyor.
uk: Не вдалося оновити дані про використання Codex.
zh_hans: 无法刷新 Codex 使用情况。
zh_hant: 無法重新整理 Codex 使用情況。

source: Codex returned an unreadable usage response.
cs: Codex vrátil nečitelnou odpověď o využití.
de: Codex hat eine unlesbare Nutzungsantwort zurückgegeben.
es: Codex devolvió una respuesta de uso ilegible.
fil: Nagbalik ang Codex ng hindi nababasang tugon sa paggamit.
fr: Codex a renvoyé une réponse d’utilisation illisible.
hr: Codex je vratio nečitljiv odgovor o upotrebi.
it: Codex ha restituito una risposta sull’utilizzo illeggibile.
ja: Codexから読み取れない使用状況の応答が返されました。
ko: Codex에서 읽을 수 없는 사용량 응답을 반환했습니다.
nl: Codex heeft een onleesbaar gebruiksantwoord geretourneerd.
pl: Codex zwrócił nieczytelną odpowiedź dotyczącą użycia.
pt_br: O Codex retornou uma resposta de uso ilegível.
ru: Codex вернул нечитаемый ответ с данными об использовании.
sk: Codex vrátil nečitateľnú odpoveď o využití.
so: Codex wuxuu soo celiyay jawaab isticmaal oo aan la akhriyi karin.
tr: Codex okunamayan bir kullanım yanıtı döndürdü.
uk: Codex повернув нечитабельну відповідь із даними про використання.
zh_hans: Codex 返回了无法读取的使用情况响应。
zh_hant: Codex 傳回了無法讀取的使用情況回應。

source: No signed-in Codex installation was found.
cs: Nebyla nalezena žádná instalace Codexu s přihlášeným účtem.
de: Es wurde keine angemeldete Codex-Installation gefunden.
es: No se encontró ninguna instalación de Codex con sesión iniciada.
fil: Walang nakitang installation ng Codex na naka-sign in.
fr: Aucune installation de Codex connectée n’a été trouvée.
hr: Nije pronađena instalacija Codexa s prijavljenim računom.
it: Non è stata trovata alcuna installazione di Codex con accesso effettuato.
ja: サインイン済みのCodexインストールが見つかりませんでした。
ko: 로그인된 Codex 설치를 찾지 못했습니다.
nl: Er is geen aangemelde Codex-installatie gevonden.
pl: Nie znaleziono instalacji Codex z zalogowanym kontem.
pt_br: Nenhuma instalação do Codex com sessão iniciada foi encontrada.
ru: Не найдена установка Codex с выполненным входом.
sk: Nenašla sa žiadna inštalácia Codexu s prihláseným účtom.
so: Lama helin rakibid Codex ah oo la galay.
tr: Oturum açılmış bir Codex yüklemesi bulunamadı.
uk: Не знайдено інсталяцію Codex із виконаним входом.
zh_hans: 未找到已登录的 Codex 安装。
zh_hant: 找不到已登入的 Codex 安裝項目。

source: Current plan: %@
cs: Aktuální tarif: %@
de: Aktueller Tarif: %@
es: Plan actual: %@
fil: Kasalukuyang plan: %@
fr: Forfait actuel : %@
hr: Trenutačna tarifa: %@
it: Piano attuale: %@
ja: 現在のプラン：%@
ko: 현재 요금제: %@
nl: Huidig abonnement: %@
pl: Bieżący plan: %@
pt_br: Plano atual: %@
ru: Текущий план: %@
sk: Aktuálny program: %@
so: Qorshaha hadda: %@
tr: Mevcut plan: %@
uk: Поточний план: %@
zh_hans: 当前方案：%@
zh_hant: 目前方案：%@

source: %@ left
cs: Zbývá %@
de: %@ übrig
es: Queda %@
fil: %@ ang natitira
fr: %@ restant
hr: Preostalo: %@
it: %@ rimanenti
ja: 残り%@
ko: %@ 남음
nl: %@ resterend
pl: Pozostało %@
pt_br: %@ restantes
ru: Осталось %@
sk: Zostáva %@
so: %@ ayaa hadhay
tr: %@ kaldı
uk: Залишилося %@
zh_hans: 剩余 %@
zh_hant: 剩餘 %@

source: of %@ %@
cs: z %@ %@
de: von %@ %@
es: de %@ %@
fil: sa %@ %@
fr: sur %@ %@
hr: od %@ %@
it: su %@ %@
nl: van %@ %@
pl: z %@ %@
pt_br: de %@ %@
ru: из %@ %@
sk: z %@ %@
so: oo ka mid ah %@ %@
uk: із %@ %@
zh_hans: （共 %@ %@）
zh_hant: （共 %@ %@）

source: %@ available
cs: K dispozici: %@
de: %@ verfügbar
es: %@ disponibles
fil: %@ ang available
fr: %@ disponible(s)
hr: Dostupno: %@
it: %@ disponibili
ja: %@利用可能
ko: %@ 사용 가능
nl: %@ beschikbaar
pl: Dostępne: %@
pt_br: %@ disponíveis
ru: Доступно: %@
sk: K dispozícii: %@
so: %@ ayaa la heli karaa
tr: %@ kullanılabilir
uk: Доступно: %@
zh_hans: %@ 可用
zh_hant: %@ 可用

source: Expires %@
cs: Platnost vyprší %@
de: Läuft %@ ab
es: Vence %@
fil: Mag-e-expire %@
fr: Expire %@
hr: Istječe %@
it: Scade %@
ja: 有効期限：%@
ko: 만료: %@
nl: Verloopt %@
pl: Wygasa %@
pt_br: Expira %@
ru: Истекает %@
sk: Platnosť vyprší %@
so: Wuxuu dhacayaa %@
tr: Sona erme: %@
uk: Термін дії завершується %@
zh_hans: %@ 到期
zh_hant: %@ 到期

source: %@ active days and %@ tokens
cs: %@ aktivních dní a %@ token
de: %@ aktive Tage und %@ token
es: %@ días activos y %@ token
fil: %@ aktibong araw at %@ token
fr: %@ jours actifs et %@ token
hr: %@ aktivnih dana i %@ token
it: %@ giorni attivi e %@ token
ja: アクティブ日数%@日、token %@個
ko: 활동 일수 %@일 및 token %@개
nl: %@ actieve dagen en %@ token
pl: %@ aktywnych dni i %@ token
pt_br: %@ dias ativos e %@ token
ru: Активных дней: %@, token: %@
sk: %@ aktívnych dní a %@ token
so: %@ maalmood oo firfircoon iyo %@ token
tr: %@ etkin gün ve %@ token
uk: Активних днів: %@, token: %@
zh_hans: %@ 个活跃天数和 %@ 个 token
zh_hant: %@ 個活躍天數和 %@ 個 token

source: %@ %@%% left
cs: %@ Zbývá %@%%
de: %@ %@%% übrig
es: %@ Queda el %@%%
fil: %@ %@%% ang natitira
fr: %@ %@%% restant
hr: %@ Preostalo %@%%
it: %@ %@%% rimanente
ja: %@ 残り%@%%
ko: %@ %@%% 남음
nl: %@ %@%% resterend
pl: %@ Pozostało %@%%
pt_br: %@ %@%% restantes
ru: %@ Осталось %@%%
sk: %@ Zostáva %@%%
so: %@ %@%% ayaa hadhay
tr: %@ %@%% kaldı
uk: %@ Залишилося %@%%
zh_hans: %@ 剩余 %@%%
zh_hant: %@ 剩餘 %@%%

source: %@%% remaining, %@
cs: Zbývá %@%%, %@
de: %@%% verbleibend, %@
es: %@%% restante, %@
fil: %@%% ang natitira, %@
fr: %@%% restant, %@
hr: Preostalo %@%%, %@
it: %@%% rimanente, %@
ja: 残り%@%%、%@
ko: %@%% 남음, %@
nl: %@%% resterend, %@
pl: Pozostało %@%%, %@
pt_br: %@%% restantes, %@
ru: Осталось %@%%, %@
sk: Zostáva %@%%, %@
so: %@%% ayaa hadhay, %@
tr: %@%% kaldı, %@
uk: Залишилося %@%%, %@
zh_hans: 剩余 %@%%，%@
zh_hant: 剩餘 %@%%，%@

source: Resets in %@d %@h
cs: Obnoví se za %@ d %@ h
de: Zurücksetzung in %@ T. %@ Std.
es: Se restablece en %@ d %@ h
fil: Magre-reset sa loob ng %@ araw %@ oras
fr: Réinitialisation dans %@ j %@ h
hr: Poništava se za %@ d %@ h
it: Ripristino tra %@ g %@ h
ja: %@日%@時間後にリセット
ko: %@일 %@시간 후 초기화
nl: Wordt hersteld over %@ d %@ u
pl: Reset za %@ d %@ godz.
pt_br: Redefinição em %@ d %@ h
ru: Сброс через %@ д. %@ ч.
sk: Obnoví sa o %@ d %@ h
so: Dib ayaa loo dejinayaa %@ maalmood iyo %@ saacadood gudahood
tr: %@ gün %@ saat sonra sıfırlanır
uk: Скидання через %@ дн. %@ год.
zh_hans: %@ 天 %@ 小时后重置
zh_hant: %@ 天 %@ 小時後重設

source: Resets in %@h %@m
cs: Obnoví se za %@ h %@ min
de: Zurücksetzung in %@ Std. %@ Min.
es: Se restablece en %@ h %@ min
fil: Magre-reset sa loob ng %@ oras %@ minuto
fr: Réinitialisation dans %@ h %@ min
hr: Poništava se za %@ h %@ min
it: Ripristino tra %@ h %@ min
ja: %@時間%@分後にリセット
ko: %@시간 %@분 후 초기화
nl: Wordt hersteld over %@ u %@ min
pl: Reset za %@ godz. %@ min
pt_br: Redefinição em %@ h %@ min
ru: Сброс через %@ ч. %@ мин.
sk: Obnoví sa o %@ h %@ min
so: Dib ayaa loo dejinayaa %@ saacadood iyo %@ daqiiqo gudahood
tr: %@ saat %@ dakika sonra sıfırlanır
uk: Скидання через %@ год. %@ хв.
zh_hans: %@ 小时 %@ 分钟后重置
zh_hant: %@ 小時 %@ 分鐘後重設

source: Natural Scrolling
cs: Přirozené posouvání
de: Natürliches Scrollen
es: Desplazamiento natural
fil: Natural na Pag-scroll
fr: Défilement naturel
hr: Prirodno pomicanje
it: Scorrimento naturale
ja: ナチュラルスクロール
ko: 자연스러운 스크롤
nl: Natuurlijk scrollen
pl: Naturalne przewijanie
pt_br: Rolagem natural
ru: Естественная прокрутка
sk: Prirodzené posúvanie
so: Rogista dabiiciga ah
tr: Doğal Kaydırma
uk: Природне прокручування
zh_hans: 自然滚动
zh_hant: 自然捲動

source: You've worked for %d min.
cs: Pracoval(a) jste %d minut.
de: Sie haben %d Min gearbeitet.
es: Ha trabajado por %d min.
fil: Nagtrabaho ka ng %d min.
fr: Vous travaillez depuis %d min.
hr: Radio/la si %d min.
it: Hai lavorato per %d min.
ja: あなたは %d 分作業しました。
ko: %d분 동안 일하였습니다.
nl: U heeft %d min gewerkt.
pl: Czas pracy %d min.
pt_br: Você trabalhou por %d min.
ru: Вы работали %d мин.
sk: Pracoval si %d min.
so: Waxaad Shaqayday %d daqiiqo.
tr: %d dakika çalıştın.
uk: Ви працювали %d хв.
zh_hans: 您已经工作了 %d 分钟.

source: Copied
cs: Zkopírováno
de: Kopiert
es: Copiado
fil: Kinopya
fr: Copié
hr: Kopirano
it: Copiato
ja: コピーされました
ko: 복사됨
nl: Gekopieerd
pl: Skopiowano
pt_br: Copiado
ru: Скопировано
sk: Skopírované
so: la guuriyay
tr: Kopyalandı
uk: Скопійовано
zh_hans: 已复制
zh_hant: 已複製

source: Copy pairing code
cs: Zkopírujte párovací kód
de: Pairing-Code kopieren
es: Copiar código de emparejamiento
fil: Kopyahin ang code ng pagpapares
fr: Copier le code d'association
hr: Kopiraj kod za uparivanje
it: Copia il codice di abbinamento
ja: ペアリングコードをコピーする
ko: 페어링 코드 복사
nl: Kopieer de koppelingscode
pl: Skopiuj kod parowania
pt_br: Copiar código de pareamento
ru: Скопируйте код сопряжения
sk: Skopírujte párovací kód
so: Koobiga koodhka lammaanaynta
tr: Eşleştirme kodunu kopyala
uk: Скопіюйте код сполучення
zh_hans: 复制配对码
zh_hant: 複製配對碼

source: The pairing code couldn’t be copied.
cs: Párovací kód se nepodařilo zkopírovat.
de: Der Pairing-Code konnte nicht kopiert werden.
es: No se pudo copiar el código de emparejamiento.
fil: Hindi makopya ang code ng pagpapares.
fr: Le code d'association n'a pas pu être copié.
hr: Kôd za uparivanje nije moguće kopirati.
it: Impossibile copiare il codice di abbinamento.
ja: ペアリングコードをコピーできませんでした。
ko: 페어링 코드를 복사할 수 없습니다.
nl: De koppelingscode kan niet worden gekopieerd.
pl: Nie udało się skopiować kodu parowania.
pt_br: O código de emparelhamento não pôde ser copiado.
ru: Не удалось скопировать код сопряжения.
sk: Párovací kód sa nepodarilo skopírovať.
so: Koodhka lammaanaynta lama koobiyn kari waayay
tr: Eşleştirme kodu kopyalanamadı.
uk: Не вдалося скопіювати код сполучення.
zh_hans: 无法复制配对码。
zh_hant: 無法複製配對碼。

source: Disk
de: Festplatte
es: Disco
fr: Disque
it: Disco
ja: ディスク
ko: 디스크
nl: Schijf
pl: Dysk
pt_br: Disco
ru: Диск
uk: Диск
zh_hans: 磁盘
zh_hant: 磁碟

source: Export
de: Exportieren
es: Exportar
fil: I-export
fr: Exporter
hr: Izvoz
it: Esportare
ja: エクスポート
ko: 내보내기
nl: Exporteren
pl: Eksport
pt_br: Exportar
ru: Экспорт
so: Dhoofinta
tr: Dışa Aktar
uk: Експортувати
zh_hans: 导出
